[
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "weather-fetcher",
  "obsidian-full-calendar",
  "templater-obsidian",
  "quickadd",
  "obsidian-reminder-plugin",
  "homepage",
  "obsidian-banners",
  "obsidian-hider",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "auto-note-mover",
  "obsidian-image-toolkit",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "file-tree-alternative",
  "settings-management",
  "card-board"
]